tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"
brew "automake"
brew "gdbm"
brew "openssl"
brew "readline"
brew "awscli"
brew "bison"
brew "libpng"
brew "libffi"
brew "cairo"
brew "chromedriver", restart_service: true
brew "chruby"
brew "coreutils"
brew "ctags"
brew "curl"
brew "direnv"
brew "jpeg"
brew "elixir"
brew "giflib"
brew "gist"
brew "git"
brew "git-extras"
brew "highlight"
brew "hub"
brew "imagemagick"
brew "jq"
brew "libyaml"
brew "mackup"
brew "mas"
brew "mysql", restart_service: true
brew "neovim"
brew "nvm"
brew "pkg-config"
brew "postgresql"
brew "qt@5.5"
brew "ruby-build"
brew "ruby-install"
brew "the_silver_searcher"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
cask "1password"
cask "adobe-creative-cloud"
cask "aerial"
cask "alfred"
cask "atom"
cask "audio-hijack"
cask "bartender"
cask "bee"
cask "betterzipql"
cask "colorpicker-skalacolor"
cask "controlplane"
cask "dash"
cask "dropbox"
cask "evernote"
cask "fantastical"
cask "firefox"
cask "framer"
cask "google-chrome"
cask "google-drive"
cask "google-play-music-desktop-player"
cask "hyper"
cask "hyperswitch"
cask "iconjar"
cask "imageoptim"
cask "istat-menus"
cask "iterm2"
cask "macdown"
cask "moom"
cask "near-lock"
cask "notion"
cask "noun-project"
cask "now"
cask "nudgit"
cask "omnifocus"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "rightfont"
cask "rocket"
cask "sip"
cask "skala-preview"
cask "sketch"
cask "sketch-toolbox"
cask "skype-for-business"
cask "slack"
cask "soulver"
cask "sourcetree"
cask "superduper"
cask "visual-studio-code"
cask "vlc"
cask "caskroom/fonts/font-source-code-pro"
cask "caskroom/versions/atom-beta"
cask "caskroom/versions/firefoxdeveloperedition"
mas "Affinity Designer", id: 824171161
mas "Airmail 3", id: 918858936
mas "Be Focused", id: 973134470
mas "Bear", id: 1091189122
mas "Day One", id: 1055511498
mas "GIPHY CAPTURE", id: 668208984
mas "MindNode", id: 992076693
mas "Moom", id: 419330170
mas "Polarr Photo Editor", id: 1058273036
mas "Things3", id: 904280696
mas "Trello", id: 1278508951
mas "Tweetbot", id: 557168941
mas "Xcode", id: 497799835
